<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  <title>Наша супер-пупер команда</title>
  <link href="../css/style.css" type="text/css" rel="stylesheet">
</head>
<body>
<div сlass="wrapper">
<?php include $_SERVER['DOCUMENT_ROOT'] . DIRECTORY_SEPARATOR . 'header.html'; ?>
  <main>
    <h1>О нас</h1>
    <p>Промышленная группа «Базовый Элемент» объединяет около 100 российских и международных предприятий, работающих в энергетической, горнодобывающей, металлургической, машиностроительной, авиационной, финансовой, сельскохозяйственной и других отраслях.</p>
    <p>Обширный и диверсифицированный портфель активов «Базового Элемента» представляет собой единую бизнес-структуру, предприятия которой эффективно взаимодействуют между собой, реализуя партнерские программы, позволяющие усилить конкурентные преимущества отдельных компаний группы и холдинга в целом.</p>
    <p>В состав «Базового Элемента» входят лидеры крупнейших промышленных отраслей. Среди них – ведущий мировой производитель алюминия РУСАЛ, крупнейший в России частный производитель электроэнергии «ЕвроСибЭнерго» (входят в группу En+), автомобильный холдинг номер один в России «Группа ГАЗ» (входит в холдинг «Русские машины»).</p>
  </main>
<?php include $_SERVER['DOCUMENT_ROOT'] . DIRECTORY_SEPARATOR . 'footer.html'; ?>
</div>
</body>
</html>
